[
  {
    "quote": "“You’re off to great places, today is your day. Your mountain is waiting, so get on your way.”",
    "name": "Dr. Seuss",
    "title": "Author/Poet"
  },
  {
    "quote": "“You always pass failure on the way to success.”",
    "name": "Mickey Rooney",
    "title": "Actor"
  },
  {
    "quote": "“No one is perfect - that’s why pencils have erasers.”",
    "name": "Wolfgang Riebe",
    "title": "Keynote Speaker/Magician"
  },
  {
    "quote": "“Winning doesn’t always mean being first. Winning means you’re doing better than you’ve done before.”",
    "name": "Bonnie Blair",
    "title": "Speed Skater"
  },
  {
    "quote": "“You’re braver than you believe, and stronger than you seem, and smarter than you think.”",
    "name": "A.A. Mine",
    "title": "Author/Poet"
  },
  {
    "quote": "“It always seems impossible until it is done.”",
    "name": "Nelson Mandela",
    "title": "Political Leader"
  },
  {
    "quote": "“Keep your face to the sunshine and you cannot see a shadow.”",
    "name": "Helen Keller",
    "title": "Author"
  },
  {
    "quote": "“Once you replace negative thoughts with positive ones, you’ll start having positive results.”",
    "name": "Willie Nelson",
    "title": "Musician"
  },
  {
    "quote": "“Positive thinking will let you do everything better than negative thinking will.”",
    "name": "Zig Ziglar",
    "title": "Author"
  },
  {
    "quote": "“In every day, there are 1,440 minutes. That means we have 1,440 daily opportunities to make a positive impact.”",
    "name": "Les Brown",
    "title": "Author"
  },
  {
    "quote": "“The only time you fail is when you fall down and stay down.”",
    "name": "Stephen Richards",
    "title": "Author"
  },
  {
    "quote": "“When you are enthusiastic about what you do, you feel this positive energy. It’s very simple.”",
    "name": "Paulo Coelho",
    "title": "Brazilian lyricist"
  },
  {
    "quote": "“Positive anything is better than negative nothing.”",
    "name": "Elbert Hubbard",
    "title": "Writer"
  },
  {
    "quote": "“Winning is fun, but those moments that you can touch someone’s life in a very positive way are better.”",
    "name": "Tim Howard",
    "title": "Soccer Player"
  },
  {
    "quote": "“Virtually nothing is impossible in this world if you just put your mind to it and maintain a positive attitude.”",
    "name": "Lou Holtz",
    "title": "Former Football Player"
  },
  {
    "quote": "“Optimism is a happiness magnet. If you stay positive good things and good people will be drawn to you.”",
    "name": "Mary Lou Retton",
    "title": "Gymnast"
  },
  {
    "quote": "“It makes a big difference in your life when you stay positive.”",
    "name": "Ellen DeGeneres",
    "title": "Comedian"
  },
  {
    "quote": "“If opportunity doesn’t knock, build a door.”",
    "name": "Milton Berle",
    "title": "Comedian"
  },
  {
    "quote": "“Happiness is an attitude. We either make ourselves miserable, or happy and strong. The amount of work is the same.”",
    "name": "Francesca Reigler",
    "title": "Artist"
  },
  {
    "quote": "“You are never too old to set another goal or dream a new dream.”",
    "name": "Les Brown",
    "title": "Author"
  },
  {
    "quote": "“The sun himself is weak when he first rises, and gathers strength and courage as the day gets on.”",
    "name": "Charles Dickens",
    "title": "Author"
  },
  {
    "quote": "“It’s not whether you get knocked down, it’s whether you get up.”",
    "name": "Vince Lombardi",
    "title": "Football player"
  },
  {
    "quote": "“The struggle you’re in today is developing the strength you need tomorrow.”",
    "name": "Robert Tew",
    "title": "Writer"
  },
  {
    "quote": "“The way I see it, if you want the rainbow, you gotta put up with the rain.”",
    "name": "Dolly Parton",
    "title": "Singer-Songwriter"
  },
  {
    "quote": "“Every day may not be good... but there’s something good in every day.”",
    "name": "Alice Morse Earle",
    "title": "American Historian"
  },
  {
    "quote": "“The more you praise and celebrate your life, the more there is in life to celebrate.”",
    "name": "Oprah Winfrey",
    "title": "Actress, TV Host"
  },
  {
    "quote": "“Hard work keeps the wrinkles out of the mind and spirit.”",
    "name": "Helena Rubinstein",
    "title": "American-Polish Businesswoman"
  },
  {
    "quote": "“The difference between ordinary and extraordinary is that little extra.”",
    "name": "Jimmy Johnson",
    "title": "Football Coach"
  },
  {
    "quote": "“Let your unique awesomeness and positive energy inspire confidence in others.”",
    "name": "Anonymous"
  },
  {
    "quote": "“Wherever you go, no matter what the weather, always bring your own sunshine.”",
    "name": "Anthony J. D’Angelo",
    "title": "Author"
  },
  {
    "quote": "“If you want light to come into your life, you need to stand where it is shining.”",
    "name": "Guy Finley",
    "title": "Writer"
  },
  {
    "quote": "“Success is the sum of small efforts repeated day in and day out.”",
    "name": "Robert Collier",
    "title": "Author"
  },
  {
    "quote": "“Happiness is the only thing that multiplies when you share it.”",
    "name": "Albert Schweitzer",
    "title": "Theologian"
  },
  {
    "quote": "“When we are open to new possibilities, we find them. Be open and skeptical of everything.”",
    "name": "Todd Kashdan",
    "title": "Scientist"
  },
  {
    "quote": "“The happiness of your life depends upon the quality of your thoughts.”",
    "name": "Marcus Aurelius",
    "title": "Roman Emperor"
  },
  {
    "quote": "“The good life is a process, not a state of being. It is a direction, not a destination. ”",
    "name": "Carl Rogers",
    "title": "Psychologist"
  },
  {
    "quote": "“Be so happy that, when other people look at you, they become happy too.”",
    "name": "Anonymous"
  },
  {
    "quote": "“A truly happy person is one who can enjoy the scenery while on a detour.”",
    "name": "Anonymous"
  },
  {
    "quote": "“Live life to the fullest and focus on the positive.”",
    "name": "Matt Cameron",
    "title": "Musician"
  }
]
